[{"name_kz":"«Көк Төбе» паркі","name_ru":"Парк «Кок Тобе»","description_kz":"«Көк Төбе» саябағы - Алматы қаласының танымал орны.\nКөк Төбе саябағы- бұл тек таулардың әсемдігін тамашалайтын, таза ауа мен еркіндік сезімін сыйлайтын орын ғана емес, сонымен қатар достардың және шетелдік қонақтардың кездесетін орны, ғашықтардың серуендейтін жері, балалармен демалып, жай ғана жағымды уақыт өткізетін тамаша орын.\nҰзындығы 1720 метр, аспалы арқан жолы Абай алаңын Көк-Төбе тауының шыңымен байланыстырады. Көк Төбе саябағы - бұл кристалды таза ауа, қонақжайлылық және сарқылмас  рахат әлемі.\nКөк-төбе саябағында қонақтарды бірінші болып Алматы қаласының символы – әйгілі Алматы апортына арналған ескерткіш - \"Алма\" тілектер фонтаны қарсы алады. Бұл фонтаннның жақсы ырымы бар, егер оның мөлдір тұнығына тиын лақтырсаңыз, онда  міндетті түрде осында  қайта ораласыз.\nӘлемдегі ең биік таулы \"Шолу дөңгелегі\" 1100 метр биіктікте орналасқан. Мұнда 20 жабық ыңғайлы кабиналар орнатылған, бұл Алматының сұлулығын жыл бойы тамашалауға мүмкіндік береді.\nСаябақта \"Кәдесыймен қыз\" (\"Сұлушаш\")  көркем панносы орнатылған, ол бұзылудан аман қалып, парктің барлық келушілерінің көзайымына айналған.\nСаябақтың көлеңкелі жолдарының арасында әйгілі The Beatles тобына арналған мүсінші Эдуард Казарянның қоладан жасалған ескерткіші бар, ол Көк-Төбе саябағына көптеген туристер мен қонақтарды тартады.\nАспанда және қалада мыңдаған жұлдыздар мен шамдар жарқыраған кезде Көк-Төбе өте әдемі! Таңғажайып көрініс Сізді тамсандырып таң қалдырады. Саябақтың көрініс алаңынан  қаланы көз жетер биіктіктен көре аласыз.\nСаябақты аралағаннан жағымды әсерлер алғаннан кейін,  парктегі қонақжай мейрамханаларда дәмді тамақтана аласыз.\nҰлттық-рухани дәстүрмен танысып, ұлттық тағамдардан дәм татқысы келетін қонақтарды «Абай» мейрамханасы күтеді, онда халық музыкалық аспаптарында ойнайтын шебер виртуоздардың орындауындағы жанды музыканы тыңдай алады.\n«Абай» мейрамханасының залы киіз үй түрінде жасалған және халық салт-дәстүрлерінің ең жақсы үзінділері бейнеленген және безендірілген. Көптеген люстралар мен шамдар жарықтық пен жеңілдік атмосферасын сыйлайды және банкеттер мен отбасылық жиналыстар үшін тамаша орын, сондай-ақ, серіктестермен кездесулер үшін, шетелдік қонақтарды елдің ұлттық тағамдары және мәдениетімен таныстыру үшін тамаша орын болып табылады.\nАвторлық тағамдардан дәм татып, классикалық музыканың сүйемелдеуімен аспазшылардың шеберлігін тамашалау үшін «INZHU» мейрамханасын көріңіз. «INZHU» мейрамханасының шараптар картасы - күшті сусын әуесқойлары үшін нағыз қазына болып табылады.\nМейрамханаларға жалғаса салынған жайлы жазғы террассалардан қала мен тауларға керемет панорамалық көріністі көре аласыз.\n","id":"1","description_ru":"Парк «Кок Тобе» – знаковое место г. Алматы.\nПарк Кок Тобе - это не только очарование гор, свежий, чистый воздух и ощущение свободы, это еще и место встреч друзей и иностранных гостей, прогулки влюбленных, отдых с детьми и просто приятное времяпрепровождение. \nПодвесная канатная дорога протяженностью 1720 м. связывает площадь Абая с вершиной горы Кок-Тобе. Парк Кок Тобе является царством кристально-чистого воздуха, гостеприимства и неиссякаемого восторга.\nПервым встречает гостей на Кок-Тобе фонтан желаний «Алма» – памятник прославленному алма-атинскому апорту – символу города Алматы. Этот фонтан имеет примету – если кинуть монетку в его прозрачные недра, то обязательно сюда вернешься вновь. \nСамое высокогорное «Колесо Обозрения» в мире расположено на высоте 1100 метров. Здесь установлено 20 закрытых удобных кабинок, что позволяет насладиться красотами Алматы круглый год. \nВ парке установлено красочное панно «Девушка с сувениром» («Сулушаш»), спасенное от разрушения и радующее глаз всех посетителей парка. \nСреди тенистых тропок парка находится памятник знаменитой группе The Beatles из бронзы скульптора Эдуарда Казаряна, который привлекает большое число туристов и гостей города, посещающих парк Кок Тобе.\nКак же красив Кок-Тобе, когда тысячи звезд и огней зажигаются и в небе и в городе! Вид просто ошеломляет, и на несколько минут ты теряешь дар речи. Взглянуть на город с высоты птичьего полета можно со смотровых площадок парка.\nА после экскурсии по парку, полученных эмоций и драйва утолить свой аппетит можно в заведениях, гостеприимно ожидающих своих посетителей.\nЖелающих отведать национальную кухню, ознакомиться с национальным колоритом и послушать живую музыку в исполнении искусных виртуозов игры на народных музыкальных инструментах ждет ресторан «Abay». \nЗал ресторана «Abay» выполнен в форме юрты и оформлен в лучших казахских традициях с изображением фрагментов народных обрядов. Светлый, просторный зал со множеством люстр и светильников создает воздушную атмосферу и служит идеальным местом для проведения банкетов и семейных торжеств, для встреч с партнерами, а также для знакомства иностранных гостей с национальной кухней и культурой страны.\nДля того, чтобы отведать блюда высокой авторской европейской кухни и насладиться мастерством шеф-поваров под аккомпанемент классической музыки, нужно заглянуть на огонек в ресторан «INZHU». Винная карта ресторана «INZHU» - это настоящая сокровищница для ценителей крепких напитков.\nК ресторанам прилегают уютные летние террасы, с которых открывается необыкновенный панорамный вид на город и горы."},{"name_kz":"28 гвардияшы-панфиловшылар атындағы саябақ","name_ru":"Парк имени 28 гвардейцев-панфиловцев","description_kz":"28 гвардияшы-панфиловшылар атындағы саябақ Алматы қаласының жүрегінде орналасқан. Саябақ Даңқ мемориалымен, естелік аллеясы және Мәңгілік отпен танымал. Ұлы ерлік және Даңқ мемориалы Отанымызды, оның бостандығы мен тәуелсіздігін  Ұлы Отан соғысы жылдарындағы абыройын қорғағандарды еске алуға құрылған. Саябақ 1975 жылы 8 мамырда Кеңес халқының Ұлы Отан соғысы жеңісінің 30 жылдығы қарсаңында бұзылды. Ол бір-бірін толықтыратын үш композициядан тұрады. Бірінші бөлім - \"Ант\" горельефі (сол жағынан), Қазақстандағы Кеңес өкіметі үшін жас балуандарға арналған. Триптихтың орталық бөлігі - \"Ерлік \" 1941 жылдың қараша айында Мәскеу түбіндегі кеңес адамдарының ерлігінің интернационалдық сипатын білдіретін панфиловшылар, орыс, қазақ, украин батырларының бейнелерін бейнелейді. Оң жақта - барлық мемориалға оптимистік дыбыс беретін \"Даңқ дауылпаздары\" композициясы, оның бейнелері салтанатты өмірдің әнұранын іске асырады. Еске алу аллеясын бойлай 316 атқыштар дивизиясы 1075 полкінің 28 жауынгері, 1941 жылдың қысында Мәскеу үшін шайқас кезінде неміс танктерімен тең емес соғысты қабылдаған обелискілер орнатылған.","id":"10","description_ru":"Парк имени 28 гвардейцев-панфиловцев расположен в самом сердце города Алматы. Парк известен Мемориалом славы, Аллеей Памяти и Вечным Огнем. Мемориал великого мужества и славы создан в память о тех, кто отстоял нашу Родину, ее свободу, независимость и честь в годы ВОВ. Парк был разбит 8 мая 1975 года в канун 30-летия Победы советского народа в Великой Отечественной войне. Он состоит из трех композиций, дополняющих друг друга. Первая часть — горельеф «Клятва» (с левой стороны), посвящена юным борцам за Советскую власть в Казахстане. Центральная часть триптиха — «Подвиг», запечатлела образы героев-панфиловцев, русских, казахов, украинцев, символизирующих интернациональный характер героического подвига советских людей в ноябре 1941 года под Москвой. Справа - композиция «Трубящие славу», которая придает всему мемориалу оптимистическое звучание, ее образы воплощают гимн торжествующей жизни. Вдоль Аллеи памяти установлены обелиски с именами 28 бойцов 1075 полка 316 стрелковой дивизии, принявших неравный бой с немецкими танками зимой 1941 года во время битвы за Москву.                            "},{"name_kz":"Арбат жаяу жүргінші  көшесі","name_ru":"Пешеходная улица Арбат ","description_kz":"Арбат - басты жаяу жүргінші көшесі, әрдайым танымал, жанданған және көркем. Ол ерекше мәдениет рухымен, суретшілермен және көше бойындағы көптеген суреттермен танымал. Кешке  сол жерде ойнайтын музыканттарды тыңдай аласыз немесе заманауи би билеген жастар топтарын көре аласыз, ал кейбір күндері актерлер «от шоу» және басқа да шығармалармен адамдарды таң қалдырады. Әр түрлі музыканттар жүргіншілер  үшін классикалық және қазіргі заманғы музыкаларды  ойнайды. Арбат  бұл әркімге де қызықты. Көрініс ашық аспан астында өтеді және әркім өзін көрермен сезінеді. Суретшілер портретті немесе достық мультфильмді жаза алады. Мұнда жыл сайын ArtBatFest заманауи өнер фестивалі өтеді. Көптеген ойын-сауықтар, достық пиццериялардың есіктері, жайлы кафе, керемет мейрамханалары ашық. Революциядан бұрын көше «Сауда» деп аталды, 1883 жылы Алма-Атада алғашқы тас төселген көше болды. Бүгінде көше сауда пассажымен мекемелерімен   жоғары сән салондарымен танымал.. Біздің заманымызда бұл жаяу жүргінші аймағы болды және өте символдық «Жібек жолы» (Жібек жолы) деп аталды. Қарапайым адамдарда ол «Арбат» деп аталады.","id":"11","description_ru":"Арбат - главная пешеходная улица, всегда популярная, оживленная и артистичная. Он славится особым духом культуры, художниками и многочисленными картинами, которые стоят вдоль улицы. Вечером здесь можно послушать, как играют музыканты, или понаблюдать за группами молодых людей, которые танцуют современные танцы, а в некоторые дни актеры удивляют народ «огненным шоу» и другими постановками. Разные музыканты играют для прохожих как классическую, так и современную музыку. Арбат завлекает, здесь интересно любому. Представление проходит под открытым небом и каждый чувствует себя зрителем. Художники могут написать ваш портрет или дружеский шарж. Здесь ежегодно проходит фестиваль современного искусства  ArtBatFest. Есть множество развлечений, открыты двери приветливых пиццерий, уютных кафе, шикарных ресторанов. До революции улица называлась «Торговая», в 1883 году была первой в Алма-Ате улицей, замощенной камнем. И в настоящее время улица славится своими торговыми заведениями. Торговым пассажем, магазинами высокой моды. В наше время стала пешеходной зоной и весьма символично получила название «Жибек Жолы» (Шелковый путь). В простонародье известна, как «Арбат»."},{"name_kz":"Ықылас атындағы халық музыкалық аспаптар музейі","name_ru":"Музей народных музыкальных инструментов имени Ыхласа","description_kz":"Ықылас атындағы Халық  музыкалық аспаптар музейі, музыкалық дәстүрлерді сақтау мұражай ұжымының алдында тұрған маңызды міндеттердің бірі. 1980 жылы Алматыда есігін ашқан. Бай экспонаттарды жинау 1908 жылы салынған ағаш ғимаратта орналасқан. Музей Ықылас Дүкенов халық композиторының құрметіне  аталды. Коллекцияда 1000-нан астам нысан, оның ішінде XVII ғасырға жататын сирек экспонаттар да бар. Жинақта ұлттық аспаптардың 60 түрі бар. Олардың кейбіреулері, негізінен, домбыралар, қобыз, данғыра, кепшік, сылдырмақ, сондай-ақ Қазақстанның Орталық мемлекеттік музейінің коллекциясынан музейге берілген орыс, ұйғыр, дүнген және басқа да халықтардың музыкалық аспаптары. Бұл жерде Абай, Біржан, Құрманғазы, Махамбет, Шашубай, Диналардың, Қазанғап, Нартай, Кенен, Сейтек, Мұрын-жырау, Қызыл-жырау, Жамбыл, Бөлтірік-жырау, Жұбанов, Қашаубаев, Хасенов, Мықтыбаев және басқа да атақты әншілер мен композиторлардың музыкалық аспаптары қойылған. Музей экспозициялары белгілі музыкатанушы және композиторларының халық музыкалық құралдарын жетілдіру және ғылыми зерттеуге елеулі үлес қосқаны туралы баяндайды.","id":"12","description_ru":"Сохранение музыкальных традиций одна из важнейших задач, стоящая перед коллективом Музея народных музыкальных инструментов им. Ыхласа, открывшего свои двери в 1980 г в Алматы. Богатое собрание экспонатов расположилось в деревянном здании, построенном в 1908 году. Музей получил свое название в честь народного композитора. Ыхласа Дукенова. В коллекции представлены более 1000 объектов, в том числе и редкие экспонаты, датируемые XVII веком. Всего в коллекции 60 разновидностей национальных инструментов. Некоторые из них, главным образом, домбры, кобызы, дангыра, кепшик, сылдырмак, а также музыкальные инструменты русского, уйгурского, дунганского и других народов переданных музею из коллекций Центрального государственного музея Казахстана. Здесь же экспонируются музыкальные инструменты выдающихся исполнителей прошлого певцов-импровизаторов и композиторов Абая, Биржана, Курмангазы, Махамбета, Шашубая, Дины, Казангапа, Нартая, Кенена, Сейтека, Мурын-жырау, Кызыл-жырау, Жамбыла, Больтирик-жырау, Жубанова, Кашаубаева, Хасенова, Мыктыбаева и других. Экспозиции музея повествуют о значительном вкладе в научное исследование и совершенствование народных инструментов известных музыковедов и композиторов."},{"name_kz":"М.Лермонтов атындағы Мемлекеттік академиялық драма театры","name_ru":"Государственный академический русский театр драмы имени М. Лермонтова","description_kz":"М. Лермонтов атындағы Мемлекеттік академиялық орыс драма театры 1933 жылы құрылды. Премьералық спектакль – Треневтің пьесасы бойынша \"Любовь Яровая\". 1964 жылы театрға Лермонтов есімі берілді. Лермонтов театры танымал және сүйікті актерлер ұжымының қойылымдарын ұнататын қала тұрғындары үшін әдеттегі атқа ие болды. Бірқатар табысты гастрольдерден кейін театрға академиялық атағы берілді. Соңғы жылдары театр репертуарында көптеген тамаша спектакльдер пайда болды. Олардың қатарында Домбровский, Булгаковтың \"Собачье сердце\", Дозорцевтің \"Соңғы келуші\", сонымен қатар Чехов спектакльдері бар. Спектакльді таңдау кезінде адамгершілік бастамасының болуы ескерілді. Театр труппасында Қазақстан Республикасының Халық әртісі, Қазақстанның еңбек сіңірген қайраткерлері, Мемлекеттік сыйлықтың лауреаттары. Жоғары кәсіби актерлер мен режиссерлер театрының құрылуы мен қалыптасуына Алматы театрын қазір көрермендерге белгілі мәдениет және эстетиканың эталоны ретінде көрсетті. 80 жылдық мерейтойын атап өткен Республиканың ең көне және танымал театрларының бірі классикалық театр мектебінің дәстүрлеріне және ұрпақтар сабақтастығы қағидаттарына адал болып қала береді.","id":"13","description_ru":"Государственный академический  русский театр драмы имени М. Лермонтова создан в 1933 году. Премьерный спектакль – «Любовь Яровая» по пьесе Тренева. В 1964 году театру присвоено имя Лермонтова. Театр Лермонтова стал привычным названием для горожан, которые полюбили постановки известного и любимого коллектива актеров. После ряда успешных гастролей театру присвоено звание академического.  За последние годы в репертуаре театра появилось много прекрасных спектаклей. В их числе «Факультет не нужных вещей» Домбровского, «Собачье сердце» Булгакова, «Последний посетитель» Дозорцева, а также ряд чеховских спектаклей. При выборе спектакля учитывалось присутствие нравственного начала. В труппе театра народные заслуженные артисты Республики Казахстан, заслуженные деятели Казахстана, лауреаты Государственной премии. Участие в создании и становлении театра высокопрофессиональных актеров и режиссеров сделало алматинский театр таким, каким он известен зрителям сейчас-эталоном культуры и эстетики. Один из старейших и известнейших  театров республики, отметивший 80-ти летний юбилей, остается верен традициям  классической театральной школы и принципу преемственности поколений."},{"name_kz":"«Медеу» биік таулы спорт кешені","name_ru":"Высокогорный спортивный комплекс «Медеу»","description_kz":"Алматының оңтүстік астанасының көрікті жері-Медеу мұз айдыны әлемдік даңққа ие. Медеу-әлемдегі ең биік таулы спорт кешені (теңіз деңгейінен 1961 метр). Шатқалдың жұмсақ климаты, төмен атмосфералық қысым, желсіз, мұз айдынын дайындайтын таза тау суы оған тамаша сапамен қамтамасыз етті және жоғары спорттық нәтижелерге қол жеткізу үшін тамаша жағдай жасады. Мұнда 120-дан астам әлемдік рекордтар жасалды. Соңғы жылдары мұз айдынының қызметі айтарлықтай кеңейді. Мұнда футбол, волейбол, баскетбол, шорт-трек бойынша турнирлер мен жарыстар өтеді (мұз айдыны алаңы – 10,5 мың шаршы метр). Медеу спорт кешенінде жүзушілер, жеңіл атлеттер, балуандар мен боксшылар өз жиынын өткізуде. Мұз стадионының жанында жүзу бассейні, мейрамханалар, кафелер бар. \"Медеу\" жыл бойы Алматы тұрғындары мен қонақтарына есігін айқара ашады. Қысқы маусым – жаппай сырғанау және спорттық жарыстар, жазғы маусым – \"Ойын-сауық паркі-Медеу\" спорттық ойын-сауық және сауықтыру орталығы. Жаяу турлар аясында біздің қонақтар \"Медеу\" - ге дейін көтеріліп, кешенге тиесілі қонақ үйге тоқтай алады және сол жерден нұсқаушы басқаратын топ құрамында тауға аттанады. \"Медеу\" әрқашанда түрлі шоу, концерттер, фестивальдар мен би кештерін өткізгісі келетіндерге ашық.","id":"14","description_ru":"Достопримечательность южной столицы Алматы - каток Медеу имеет мировую славу. Медеу - это самый высокогорный в мире спортивный комплекс (1961 метр над уровнем моря). Мягкий климат урочища, пониженное атмосферное давление, безветрие, чистая горная вода, из которой готовят лёд катка, обеспечили ему отличное качество и создали прекрасные условия для достижения высоких спортивных результатов. Свыше 120 мировых рекордов было поставлено здесь. В последние годы функции катка заметно расширились. Здесь проходят турниры и соревнования по футболу, волейболу, баскетболу, шорт-треку (площадь катка – 10,5 тыс. кв. метров).  На спорткомплексе Медеу проводят свои сборы пловцы, легкоатлеты, борцы и боксёры. Рядом с ледовым стадионом находятся плавательный бассейн, рестораны, кафе.  «Медеу» гостеприимно открывает свои двери для жителей и гостей Алматы круглый год. Зимний сезон – массовое катание и спортивные соревнования, летний сезон – это спортивно-развлекательный и оздоровительный центр - «Парк развлечений – Медеу».  В рамках пеших туров наши гости смогут подняться до «Медеу», остановиться в гостинице, принадлежащей комплексу, и оттуда, уже в составе группы, возглавляемой инструктором, отправиться в горы.  И как всегда «Медеу» открыт для всех желающих провести различные шоу, концерты, фестивали и дискотеки."},{"name_kz":"ҚР Орталық мемлекеттік музейі","name_ru":"Центральный Государственный музей РК","description_kz":"Қазақстан Республикасының Орталық Мемлекеттік музейі - Орталық Азиядағы ең көне және ең ірі музейлердің бірі. Ол 1831 жылы Орынбор губернаторы, граф Сухтелевтің бастамасы бойынша Неплюев кадет корпусында Орынбор қаласында құрылды. Одан әрі оның тағдыры жазушы және зерттеуші-этнограф В. И. Дальдың есімімен байланысты болды. 1920 жылдары музей қорына тағы екі музей – Жетісу казак әскерлері мен республикалық дінге қарсы музей қосылды. 1929 ж. музей  Алматыға көшіп келіп, Вознесенский кафедралды соборының ғимаратында орналасты. Музей ғимараты Ю. Ратушный, З. Мұстафина және Б. Рзағалиевтың жобасы бойынша салынған. Музейдің экспозициялық ауданы-4800 кв. м. Сақталған экспонаттардың жалпы саны 215972 д.с. (оның ішінде негізгі қор 176.565); экспозицияда 4383 зат ұсынылған. Қазақстан Республикасының орталық мемлекеттік музейі - Орталық Азияның ең ірі музейлердің бірі. ҚР орталық мемлекеттік музейінің қорында үш жүз мыңға жуық материалдық және рухани мәдениет ескерткіштері бар. Мұнда жеті негізгі экспозициялық зал жұмыс істейді. Бірінші зал палеонтологиялық және археологиялық кешендерден тұрады. \"Тарихи этнография\" залында дәстүрлі қазақ мәдениеті, тұрмыс және шаруашылық заттары орналасқан. Үшінші залда \"Қазақстан ҰОС жылдарында, диаспоралар мәдениеті\"экспозициясы орналасқан. \"Егемен Қазақстан\" төртінші залы республиканың 1991 жылы Тәуелсіз мемлекет болып жарияланған сәтінен бастап бүгінгі күнге дейінгі Қазақстанның тарихын бейнелейді. Бесінші зал - \"Қазақстанның археологиялық алтыны\". Алтыншы зал \"Антропология музейі\". Экспозиция Біздің ата-бабаларымызға саяхат жасайды. Жетінші залда орыс суретшісі, өлкетанушы, этнограф Н. Г. Хлудовтың (1850-1935) топтамасы бар.","id":"15","description_ru":"Центральный Государственный музей Республики Казахстан – один из старейших и крупнейших музеев Центральной Азии. Он был образован в 1831 г. в городе Оренбурге при Неплюевском кадетском корпусе по инициативе оренбургского губернатора, графа Сухтелева. Дальнейшая его судьба была связана с именем В.И.Даля, писателя и исследователя-этнографа, который затратил много сил на сбор уникальной коллекции. В 1920-е годы в фонды музея влились еще два музея – Семиреченского казачьего войска и республиканского антирелигиозного. В 1929 г. музей переехал в Алматы и разместился в здании Вознесенского Кафедрального Собора, где к нему присоединили коллекцию Семиреченского областного музея. С 1985 г. музей размещается в специально спроектированном здании общей площадью 17557 кв.м. Здание музея построено по проекту Ю. Ратушного, З. Мустафиной и Б. Рзагалиева. Экспозиционная площадь музея - 4800 кв. Общее количество хранимых экспонатов 215972 ед.хр. (в том числе основного фонда 176.565); в экспозиции представлено 4383 предмета.  Центральный Государственный музей Республики Казахстан - один из крупнейших музеев Центральной Азии. Фонды Центрального Государственного музея РК насчитывают около трехсот тысяч памятников материальной и духовной культуры. Здесь функционируют семь основных экспозиционных залов. Первый зал сострит из палеонтологического и археологического комплексов. Во втором зале «Исторической этнографии» размещены предметы традиционной казахской культуры, быта и хозяйства. В третьем зале находится экспозиция «Казахстан в годы ВОВ, культура диаспор». Четвертый зал «Суверенный Казахстан» отражает историю Казахстана с момента провозглашения республики независимым государством в 1991 году и до сегодняшнего времени.  Пятый зал представляет - «Археологическое золото Казахстана». Шестой зал «Музей антропологии». Экспозиция предлагает путешествие в мир наших далеких предков. В седьмом зале находится коллекция Н.Г. Хлудова (1850-1935) русского художника, краеведа, этнографа."},{"name_kz":"Абай атандағы Қазақ мемлекеттік академиялық опера және балет театры","name_ru":"Казахский государственный академический театр оперы и балета имени Абая","description_kz":"Абай атындағы Қазақ мемлекеттік академиялық опера және балет театры 1934 жылы 13 қаңтарда Мұхтар Әуезовтің либреттосындағы \"Айман-Шолпан\" музыкалық спектаклімен ашылды. Онда Иван Коцык өңдеген халық әндері мен күйлері шырқалды. Бүгінде бай дәстүрді жалғастыратын атақты театр сахнасында әншілер Н. Үсенбаева, Д. Баспақова, М. Мұхамедқызы, сондай-ақ, Ш. Әбілов, С. Байсұлтанов, Л. Альпиева, Д. Сушков, К. Сарқытбаева, У. Кенжебеков, С. Ищанова, Гүлзат Дәурбаева, Дина Дютмағамбетова, Талғат Күзембаев, Талғат Мұсабаев, Әлия Сапугова, Найля Кребаева, Алексей Сафронов, Досжан Табылды және тағы басқалар өнер көрсетеді. Абай атындағы қазіргі Қазақ мемлекеттік академиялық опера және балет театры Қазақстанның музыкалық өнерінің флагманы болып табылады. Қазіргі уақытта бұл Еуразиялық кеңістіктің ең ірі театры. Театрдың шығармашылық ұжымының құрамында - атақты сахна шеберлері мен жас әлемдік  деңгейде танылған таланттар, түрлі беделді халықаралық конкурстардың лауреаттары. Қазақ опера және балет театрының сахна шеберлеріне Франция, Германия, Италия, Жапония, Түркия, Қытай, АҚШ және басқа да елдерде қол соқты. Біздің театр түрлі елдердің басқа да театр ұжымдарымен тығыз ынтымақтастыққа ұмтылады, спектакльдерге тек жеке орындаушыларды, сонымен қатар әртістердің тұтас ансамбльдерін шақырады. Жыл сайын театр опера және балет өнерінің халықаралық фестивальдарын өткізеді. Соңғы жылдардағы жаңа қойылымдар: опералар — Е. Рахмадиевтің \"Абылай хан\", А. Серкебаевтың \"Томирис\", Дж. \"Турандот\",\" Богема\", Дж. Верди \" Трубадур\", \"Бал-маскарад\",  \"Махаббат сусыны\" Г. Доницетти, Р. Вагнер \"Тангейзер\". Балеттер - А. Меликов \"Махаббат туралы аңыз\", Ж. Бизе - Р. Щедрин \"Кармен-сюита\", А. Шнитке \"Антико стиліндегі Сюита\", Д. Шостакович \"Чарли\", П. Чайковский \"Анна Каренина\", С. Прокофьев \"Ромео мен Джульетта\", П. Чайковский, А. Шнитке, Ж. Бизенің музыкаларына арналған\"Красная Жизель\".","id":"16","description_ru":"Казахский государственный академический театр оперы и балета имени Абая был открыт 13 января 1934 года музыкальным спектаклем «Айман-Шолпан» на либретто Мухтара Ауэзова. В нем прозвучали народные песни и кюи, обработанные Иваном Коцыком. Сегодня на сцене знаменитого театра, продолжая его богатые традиции, блистают певицы Н. Усенбаева, Д. Баспакова, М. Мухамедкызы. А также другие известные солисты как  Ш. Абилов, С. Байсултанов, Л. Альпиева, Д. Сушков, К. Саркытбаева, У. Кенжебеков, С. Ищанова, Гульзат Даурбаева, Дина Дютмагамбетова, Талгат Кузембаев, Талгат Мусабаев, Алия Сапугова, Найля Кребаева, Алексей Сафронов, Досжан Табылды и другие.  Современный Казахский государственный академический театр оперы и балета имени Абая является флагманом музыкального искусства Казахстана. В настоящий момент это крупнейший театр Евразийского пространства. В составе творческого коллектива театра  — прославленные мастера сцены и молодые таланты-лауреаты различных престижных, международных конкурсов, получившие мировое признание. Мастерам сцены казахского театра оперы и балета рукоплескали во Франции, Германии, Италии, Японии, Турции, Китае, США и других странах. Наш театр стремится к тесному сотрудничеству с другими театральными коллективами разных стран, приглашая на спектакли не только отдельных исполнителей, но и целые ансамбли артистов. Ежегодно театр проводит международные фестиваля оперного и балетного искусства. Новые постановки за последние годы: оперы — Е. Рахмадиев «Абылай хан», А. Серкебаев «Томирис», Дж. Пуччини «Турандот», «Богема», Дж. Верди «Трубадур», \"Бал - маскарад\",  Г. Доницетти \"Любовный напиток\", Р. Вагнер \"Тангейзер\". Балеты — А. Меликов «Легенда о любви», Ж. Бизе-Р. Щедрин «Кармен-сюита», А. Шнитке «Сюита в стиле антико», Д. Шостакович «Чарли», П. Чайковский \"Анна Каренина\", С. Прокофьев \"Ромео и Джульетта\",\"Красная Жизель\" на музыку П.Чайковского, А.Шнитке, Ж.Бизе."},{"name_kz":"Алматы хайуанаттар паркі","name_ru":"Зоопарк Алматы","description_kz":"Алматы хайуанаттар паркі 1937 жылы құрылған. Аудан аумағы 22 гектар. Зоопарк тұрғындары 6 секцияда орналасқан: жыртқыш сүтқоректілер, тұяқтылар, приматтар, құстар, экзотарий және аквариум. Бұл қала тұрғындары мен қонақтары үшін сүйікті демалыс орындарының бірі. Экзотарийде тасбақалардың бірнеше түрі бар. Бауырымен жорғалаушылар, жолбарыстар және питондар, су айдаһарлары, хамелеондар, шыршалар, мысырлық кобра  келушілердің қызығушылығын тудырады. Бұдан басқа, мұнда кубалық крокодилді, сиамдық крокодилді және крокодил каяманын көре аласыз. келушілер үшін ең қызықты жануарлар арасында пілдер, мүйізтұмсық, бегемоттар, зебралар, жирафтар, арыстан, жолбарыстар, қар барысы, барыстар, пантера, ягуарлар, аюлар, түрлі маймылдардың үлкен тобы болып табылады. Алматы хайуанаттар паркі - Еуропаның және ТМД-дағы барлық жыртқыш құстардың саны сәтті көбейіп отыратын хайуанаттар паркінің ішінде жалғыз. Құстардың сирек кездесетін түрлерін өсіру бағдарламасында қарастырылған, жасанды жартастары бар үлкен күмбезді қоршауларда дала бүркіттері, сақшылар, құмайлар, бүркіттер мекендейді. Ал көлдерде және тоғандарда - аққулар, үйректер, қаздардың бірнеше  түрлері, сондай-ақ жердегі құстардың ең үлкені - эму және казуарлар бар.","id":"17","description_ru":"Алматинский зоопарк основан в 1937 году. Площадь территории составляет 22 га. Обитатели зоопарка размещены в 6 секциях: хищных млекопитающих, копытных, приматов, птиц, экзотариум и аквариум. Это одно из любимых мест отдыха горожан и гостей мегаполиса. В экзотариуме представлено несколько видов черепах. Из рептилий особый интерес у посетителей вызывает тигровый и сетчатый питоны, водяные драконы, хамелеоны, гремучие змеи, египетская кобра. Кроме того, здесь можно увидеть кубинского крокодила, сиамского крокодила и крокодилового каймана. К числу животных  наиболее интересных для посетителей относятся слоны, носороги, бегемоты, зебры, жирафы, львы, тигры, снежные барсы, леопарды, пантеры, ягуары, медведи, большая группа различных обезьян. Алматинский зоопарк – единственный среди зоопарков Европы и СНГ, где успешно размножаются практически все хищные птицы. Предусмотренные программой по разведению редких видов птиц, в больших куполообразных вольерах с искусственными скалами обитают степные орлы, бородачи, кумаи, орланы. А на озерах и прудах – различные виды лебедей, уток, гусей, журавлей. Есть и крупнейшие из всех живущих на земле птиц – эму и казуар"},{"name_kz":"«Тәуелсіздік таңы» ескерткіші","name_ru":"Памятник «Тәуелсіздік таңы»","description_kz":"Тәуелсіздік монументі Республика алаңында, Бәйсейітова және Сәтбаев көшелерінің қиылысында орналасқан. Өнер ескерткіші Республикалық маңызы бар ескерткіштер тізіліміне енгізілді (2-ші шақырылған мәслихаттың 12-ші сессиясының шешімі, 2001 жыл 26 қыркүйек). Авторлық ұжым: жетекшісі Ш. Е. Уәлиханов; мүсіншілер А. Жұмабаев, Н. Далбаев, А. Боярлин, М. Мансуров, К. Сұранчиев, К. Сатыбалдин; сәулетшілер К. Жарылғапов, К. Монтахаев; конструкторлар С. Қаламқаров; құрылысшы А. Ермегияев. Кешен кеңістігінің экспозициясы көлденең 180 метрді алып жатыр. Композицияның орталығы биіктігі 28 м болатын рельефті Маңғышлақ құлпытасына ұқсас тік пластикалық стела болып табылады.Ол биіктігі 6 м. \"Алтын адам\" немесе дала билеушісі болып аяқталады, ол тұрған кезде қанатты барсты басқарады және Қазақстан жеріндегі мықты мемлекеттік билікті бейнелейді (обелиск – тас кесу өнері ескерткішінің үлкейтілген көшірмесі, үшқан-ата қорымынан құлпытас, Халық шебері Егесиннің (19 ғ.) жұмысы. Стела диаметрі 28 метр жартылай дөңгелек стилобатта орнатылған, ол диаметрі 46 метр дөңгелек алаңның ортасында орналасқан. Стеланың төменгі бөлігінде  (қазақ және орыс тілдерінде): \"1990 жылдың 25 желтоқсанында Қазақстанның мемлекеттік егемендігі жарияланды\";\"1991 жылдың 16 желтоқсанында Қазақстанның мемлекеттік тәуелсіздігі жарияланды\" деп жазылған. Стеланың етегінде, стилобатта, аллегориялық фигуралардан тұратын мүсіндік топ орналасқан: \"Данышпан-Аспан\", \"Жер Ана\" және құлындардағы екі бала. Фигуралардың төрт жағынан  жарық түсетіндей орналасқан, ол жерден жеміс беретін тірі ылғал түседі. Кешен ғылым, мәдениет және мемлекеттің көрнекті қайраткерлерінің сөздерінің сәулетін, мүсінін, мәтіндерін синтездейтін тұтас көркем туындыны білдіреді. Қазақстан Республикасының Тұңғыш Президенті Нұрсұлтан Әбішұлы Назарбаевтың қызметіне салтанатты түрде сайлануын қоса алғанда, Қазақстан тарихының басты, дәуірлік оқиғаларын баяндайды. Ескерткіштің етегінде мемориалдық тақтада ант беру кезінде Конституцияға жүктелетін Президент алақанының іздері бар. Құлпытастарда клинописпен афоризмдер - өткен және қазіргі заманның атақты тарихи тұлғаларының сөздері таңылған. Бұл жерде Президент Назарбаевтың келесі сөзін оқуға болады: \"Тек қана қоғамның бейбітшілігі мен келісімі әрбір адамның лайықты өмір мен еңбек ету құқығын қамтамасыз етеді. Бостандық-өз еркі емес, әділдік пен құқық салтанаты\".","id":"18","description_ru":"Монумент Независимости расположен на площади Республики, на пересечении улиц Байсеитовой и Сатпаева. Памятник искусства внесен в реестр памятников республиканского значения (решение 12-й сессии маслихата 2-го созыва, 26 сентября 2001 г.) Авторский коллектив: руководитель Ш.Е. Валиханов; скульпторы А. Жумабаев, Н. Далбаев, А Боярлин, М. Мансуров, К. Суранчиев, К. Сатыбалдин; архитекторы К. Жарылгапов, К. Монтахаев; конструкторы С. Каламкаров; строитель А. Ермегияев. Монумент сооружен в 1996-1998 г.  Экспозиция пространства комплекса по горизонтали занимает 180 метров. Центром композиции является вертикальная пластическая стела, напоминающая рельефные мангышлакские кулпытасы, имеющая высоту 28 м. Она завершается высотой в 6 м. «золотым человеком» или степным правителем, который, стоя, управляет крылатым барсом и символизирует твердую государственную власть на казахстанской земле (обелиск – увеличенная копия памятника камнерезного искусства, кулпытаса из некрополя Ушкан-ата работы народного мастера Егесина (19-й в.). Стела установлена на полукруглом стилобате диаметром 28 метров, который размещен в центре замощенной круглой площадки диаметром 46 метров. В нижней части стелы спереди высечены слова (на казаз.и рус. яз.): \"25 декабря 1990г. провозглашен государственный суверенитет Казахстана\"; \"16 декабря 1991г. объявлена государственная независимость Казахстана\". У подножия стелы, на стилобате, размещена скульптурная группа, состоящая из аллегорических фигур: \"Мудреца-неба\", \"Матери-земли\" и двух детей на жеребятах. Фигуры размещены по четырем сторонам света, откуда поступает живительная влага, делающая землю плодоносящей. Комплекс представляет собой целостное художественное произведение, синтезирующее архитектуру, скульптуру, тексты изречений выдающихся деятелей науки, культуры и государства. Обрешетки художественного литья, полукругом обрамляющие стелу, повествуют о главных, эпохальных событиях истории Казахстана, включая торжественное избрание на пост первого Президента Республики Казахстан Нурсултана Абишевича Назарбаева. У подножья обелиска на мемориальной доске отпечаток ладони Президента, возлагаемой на Конституцию во время присяги. На кулпытасах клинописью выбиты афоризмы - изречения прославленных исторических лиц прошлого и настоящего времени.  Здесь можно прочесть следующее высказывание Президента Назарбаева: \"Только мир и согласие общества обеспечивают право каждого человека на достойную жизнь и труд. Свобода - не своеволие, а торжество справедливости и права\"."},{"name_kz":"Әулие Вознесенск Кафедралды соборы","name_ru":"Свято-Вознесенский кафедральный собор","description_kz":"28 гвардияшы-панфиловшылар саябағының басты назар аударарлық орындарының бірі-жергілікті сәулетші А. Зенков құрастырған Орыс Православие шіркеуінің Свято-Вознесенский кафедралды соборы. 1904-1907 жылдары Тянь-Шань шыршасы ағашынан жасалған. 56 метр биіктікте 1910 жылы болған жер сілкінісі кезінде одан басқа қаланың барлық ғимараттары қирап қалған. Собор әлемдегі тоғыз ерекше ескерткіштердің,  ағаш құрылымдардың бірі болып табылады. Күн сайын соборда Құдайға құлшылық жасады. Оның қабырға суреттері  және интерьерлі әшекейлері келушілерді сұлулығымен және әсемдігімен таң қалдырады. Көптеген жылдар бойы (1927 жылдан 1995 жылға дейін) шіркеу өз мақсатына пайдаланылмағанына қарамастан, өз ұлылығын сақтап қалды. Орыс православиелік шіркеуі және қалпына келтіру жұмыстарынан кейін Қасиетті Вознесенск кафедралды соборы өзінің алғашқы кереметін қайтарды.","id":"19","description_ru":"Одной из главных достопримечательностей парка 28 гвардейцев-панфиловцев является Свято-Вознесенский кафедральный собор Русской православной церкви, сконструированный местным архитектором А. Зенковым. Он был построен из древесины Тяньшанских елей в 1904-1907 гг. Будучи 56 метров в высоту, он выстоял во время ужасного землетрясения в 1910 году, когда практически все постройки города были разрушены. Собор является одним из девяти уникальнейших памятников деревянных строений в мире. Ежедневно в соборе проходят богослужения. Его настенные росписи и декорации интерьера поражают воображение посетителей своей красотой и великолепием. Несмотря на то, что многие годы (с 1927 по 1995) храм использовался не по назначению, он сохранил свое величие. После возвращения храма Русской православной церкви и проведения реставрационных работ Свято-Вознесенский кафедральный собор вернул свое первоначальное великолепие."},{"name_kz":"Қазақстан Республикасы Тұңғыш Президенті атындағы саябақ","name_ru":"Парк имени Первого Президента Республики Казахстан","description_kz":"Қазақстан Республикасы Тұңғыш Президенті атындағы саябақ Әл-Фараби-Навои-Саин-Дулати көшелерінің айналмалы қиылысында орналасқан. Дендропарк бірнеше жыл бұрын Қазақстан Президенті Нұрсұлтан Назарбаевтың бастамасымен салынған. Оның жалпы ауданы 73 га, алайда саябақтың негізгі құрылысы және абаттандырылуы әлі аяқталмаған. Жұмыстың бірінші кезеңінде негізгі жоспарлау элементтері (аллеялар, гүлзарлары және дендрологиялық учаскелер) бөлініп, жасыл екпелер отырғызылды. Қазіргі уақытта саябақта қаладағы  ең үлкен жарық музыкалық субұрқақ жұмыс істейді (оның диаметрі 52 м, ағынның биіктігі 20 м), ол 2010 жылдың 1 шілдесінен бастап өз жұмысын бастады. Ал басты кіреберіс бағаналармен жартылай дөңгелек аркадпен көмкерілген. Саябақтың аумағында, биіктігі 12 метр биіктікте орналасқан гүлзарлар, демалыс аймақтары, жолдар,  көру алаңы салынған. Болашақта саябақтың орталық бөлігінде танымдық сипаттағы объектілер кешенін орналастыру қарастырылған. Саябақтың оңтүстік бөлігінде тау көлінің ландшафты композициясы және биіктігі 24 м биіктіктегі жасанды бұталар жоспарланған, жекелеген учаскелердің тау бөлігінде ағындары бар жасанды су көздері қарастырылған.","id":"2","description_ru":"Парк имени Первого Президента Республики Казахстан расположен в районе кругового перекрестка улиц Аль-Фараби - Навои - Саина - Дулати. Дендропарк был заложен несколько лет назад по инициативе президента Казахстана Нурсултана Назарбаева. Его общая площадь составляет 73 га, но основное строительство и благоустройство парка еще не завершено. На первом этапе работ выполнена разбивка основных планировочных элементов (аллей, бульваров и дендрологических участков), произведена посадка зеленых насаждений. В настоящее время в парке функционирует крупнейший в городе светомузыкальный фонтан (его диаметр 52 м., высота струи 20 м.), который начал свою работу 1 июля 2010 года. А главный вход обрамляет полукруглая аркада с колоннами. На территории парка также построена смотровая площадка, расположившаяся на горе высотой около 12 метров, размещены цветники, площади для отдыха, дорожки. В перспективе в центральной части парка предусмотрено размещение комплекса объектов познавательного характера. В южной части парка запроектирована ландшафтная композиция из горного озера и искусственных насыпных гор высотой до 24 м. В горной части отдельных участков предусмотрены искусственные водные источники с ручейками."},{"name_kz":"Көк базар","name_ru":"Зеленый базар","description_kz":"Алматы - Жібек Жолы көшелерінің бірінде-Орталық базар орналасқан, ол ертеде \"жасыл базар \"деп аталды, өйткені мұнда исстарлар бай Іле өлкесінің табиғат сыйымен, алғашқы көкеністермен сауда жасаған. Көк базар-қаланың шығыс рухын сезінетін азиялық нарықтың тамаша дәстүрлерінің шынайы көрінісі. Базар  Шығыстың шулы-таңбалы атмосферасы және тауарлардың молдығымен таңқалдырады. Бұл 140 жылдық тарихы бар базар. Жыл мезгіліне қарамастан, мұнда Шығыс Қазақстанның емдік балдары, Каспий теңізінің бекіре уылдырығы, Өзбекстанның кептірілген жеміс - жидектері,  ет және сүт өнімдері, дәмдеуіштер, хош иісті  көкөністер мен жемістер, қазақтың ұлттық сусындары-қымыз бен шұбатқа бай. Бүгінгі күнгі көк базар-туристер арасында танымал орын, оны жиі түрлі экскурсиялық бағдарламаларға Алматының  көрікті жерлерінің бірі ретінде енгізеді. Саяхатшыларды базардың Шығыс экзотикасы,  түрлі жеуге арналған және кәдесыйларды сатып алу, мейірімді сатушылармен сөйлесу және қазақтардың қарапайым тұрмыстық өмірімен жақсы танысу мүмкіндігі қызықтырады.","id":"20","description_ru":"На одной из улиц Алматы - Жибек Жолы - находится Центральный рынок, который по старинке  называют «зеленым базаром», потому как здесь исстари торговали первой зеленью, дарами природы богатого Заилийского края. Зеленый базар - истинное воплощение прекрасных традиций азиатского рынка, где можно почувствовать восточный дух города. Базар восхищает изобилием товаров и шумно-пёстрой колоритной атмосферой настоящего Востока. Это рынок с 140-летней историей. Независимо от времени года, здесь есть все, чем богат Казахстан целебный мед Восточного Казахстана, черная икра осетров Каспийского моря, сухофрукты Узбекистана, свежее мясо и молочные продукты, специи, ароматная зелень, овощи и фрукты, казахские национальные напитки - кумыс и шубат. Зеленый базар наших дней - популярное место среди туристов, его часто включают в различные экскурсионные программы как полноценную достопримечательность Алматы. Путешественников привлекает восточная экзотика рынка, возможность накупить различных съестных и не только сувениров, пообщаться с добродушными приветливыми продавцами и лучше познакомиться с простой бытовой жизнью казахов. "},{"name_kz":"Ахмет Байтұрсынұлының музей-үйі","name_ru":"Дом-музей Ахмета Байтурсынулы ","description_kz":"Қазақтың көрнекті қайраткерінің музей-үйі, Алматы қаласында бір кездері оның отбасы қуғынға ұшыраған  үйінде 1998 жылы ашылған болатын. Музей үш бөлмеден тұрады: бұрынғы асхана, балалар және отбасы басшысының кабинеті. Екі ірі және жарық залдарда Байтұрсынұлының  құжаттарының түпнұсқалары мен көшірмелері және оның отбасын, достары мен пікірлестерін бейнелейтін фотосуреттер  ұсынылған. Үшінші бөлмедегі экспонаттар аз. Оның атылуына аз уақыт қалғандағы Байтұрсыновтың фотосуреті бар стендтің жанында адамдар ұзақ уақыт тұрып қалады.«Алаш Орда» көшбасшысын оңалтудан кейін 1988 жылы балалары мен немерелері  оның атымен Қоғамдық қор құрған және олардың отбасы өмір сүрген үйде музей ашуды шешкен. Бүгінде мұражай қоры келушілерді ерекше архивтық фотосуреттер мен құжаттар, оның құнды ғылыми еңбектерінің қолжазбалары, соның ішінде «Қырық мысал», «Маса», «Оқу құралы», «Тіл құрал», «Баяншы» ,«Ер Сайын», «Әліппе»,  «Жаңа әліппе» арқылы танысуды ұсынады.","id":"3","description_ru":"Дом – музей выдающего казахского деятеля был открыт в 1998 году в Алматы, в доме из которого когда то выслали его семью. Музей занимает три комнаты — бывшую столовую, детскую и кабинет главы семьи. В двух самых больших и светлых залах представлены оригиналы и копии документов и фотографий, рассказывающих о семье Байтурсынова, его друзьях и единомышленниках. Экспонатов в третьей комнате немного. Около стенда с фотографией Байтурсынова, сделанной незадолго до его расстрела, люди задерживаются надолго. После реабилитации лидера \"Алаш Орды\" в 1988 году дети и внуки создали Общественный фонд его имени и решили открыть музей в доме, где когда-то жила их семья. Сегодня фонд музея предлагает посетителям познакомиться с жизнью и деятельностью ученого через уникальные архивные фотоматериалы и документы, личные вещи и рукописи его бесценных научных трудов, среди которых «Сорок басен», «Комар», «Учебное пособие», «Языкознание», «Баяншы», «Ер Сайын», «Букварь», «Новый букварь»."},{"name_kz":"Д.А. Қонаев музейі","name_ru":"Музей Д.А. Кунаева","description_kz":"Дінмұхамед Ахметұлы Қонаев көрнекті мемлекет және саяси қайраткер, дипломат, академик, үш мәрте Социалистік Еңбек Ері. Д.А. Қонаев 1960 жылдан 1986 жылға дейін (екі жылға үзіліспен) Қазақстан Компартиясы ОК бірінші хатшысы қызметін атқарды. Д.А. Қонаевтың 1969 жылдан бері тұрған үйі сәулетшілер М.Т.Трофимов және Б.В.Дмитриевскидің жобасы бойынша салынған. Д.А. Қонаевтың мемориалды музей-пәтері ретінде 2012 жылдың 12 қаңтарында Д.А.Қонаевтың 100 жылдық мерей тойына орай ашылды. Музейді құру үшін туыстарынан келіп түскен отбасылық фотосуреттер мен бейнематериалдар, құжаттар, тұрмыстық заттар жиынтығы негіз болды. Музей қорында 8 мыңнан астам экспонат, оның ішінде Дінмұхамед Ахмедұлының кітап жинағы жинақталған. Оның кітапханасында 5 мыңнан астам кітап бар, олардың бір бөлігі авторлардың тілектерімен. Музей экспозициясында бірегей оттықтар жинағы  ерекше орын алады, ішінде АҚШ президенті Джон Кеннидің, Жапонияның Премьер-Министрі Ясухиро Накасонэдің, Ұлыбритания Премьер-министраі Велико Энтони Иденнің және т.б. ХХ ғасырдың көптеген басқа ірі және саяси көшбасшыларының сыйға тартқан оттықтары бар.            ","id":"4","description_ru":"Динмухамед Ахмедович Кунаев выдающийся государственный и политический деятель, дипломат, академик, Трижды Герой Социалистического Труда.        \nД.А. Кунаев занимал пост Первого Секретаря ЦК  компартии Казахстана с 1960 по 1986 год (с перерывом на два года). \n Дом в котором с 1969 года он жил ,архитекторами являются Б. Дмитриевский, М.Трофимов.\nМемориальный музей-квартира Д.А. Кунаева  был открыт 12 января 2012 года к столетнему юбилею.\nОсновой для создания музея послужили   поступившие от родственников собрания семейных фотографий и видеоматериалов, документов, предметов домашнего быта. В фонде музея собраны более 8 тыс. экспонатов, в  числе которых собрание книг Динмухамеда Ахмедовича. Его библиотека насчитывает свыше 5 тыс. книг, часть которых с  пожеланиями авторов.В экспозиции музея особое место занимает уникальная коллекция зажигалог, среди них пара зажигалок от президента США Джона Кеннеди, от премьер-министра Японии Ясухиро  Накасонэ, от Премьер-министра Великобритании Энтони Иден и многих других крупных и политических лидеров XX столетия."},{"name_kz":"«Сұңқар» халықаралық шаңғы трамплиндер кешені","name_ru":"Международный  комплекс лыжных трамплинов «Сункар»","description_kz":"Халықаралық шаңғы  кешені Алматы қаласының оңтүстік бөлігінде, Есентай өзенінің батыс жағында, Әл-Фараби даңғылының оңтүстігінде орналасқан. Жаңа нысан ескі трамплиннен тұрғызылған. Онда құрлықтық кубок өтті, оған 12 елдің спортшылары қатысты, сондай-ақ 7-ші қысқы Азия ойындары аясында К-125 және К-95 санаттарында жарыстар өтті. Бұл аралас трамплин, онда жасанды жамылғыда да, қарда да секіруге болады. Алдымен жетінші Қысқы Азия ойындарын өткізу үшін барлық жағдай жасалған. Оған халықаралық деңгейдегі екі трамплин кіреді. К-95 – фин жабдықтарымен жабдықталған, әлемде 300-ге жуық бар. К-125 –  үлкен трамплин, неміс жабдықтарымен жабдықталған, ол эксперименталды және бүкіл әлемде санаулы ғана. Сондай-ақ, төрешілер блогы, арқан жолы, қар жүйесі, жаңбырлату, жарықтандыру, 5 жарым мың трибунасы бар көпфункционалды ғимарат жер асты паркингімен, медиа орталығы бар.","id":"5","description_ru":"Международный  комплекс лыжных трамплинов расположен в южной части г.Алматы, западнее  р.Есентай, южнее  пр.Аль-Фараби. Новый объект возведен на месте старого трамплина. На нем уже прошел континентальный кубок, в котором приняли участие спортсмены из 12 стран, а так же проходили соревнования в категории К-125 и К-95 в рамках 7 Зимних Азиатских игр. Это комбинированный трамплин, на нем можно прыгать как на искусственном покрытии, так и на снегу. Для начала построили все необходимое для проведения седьмых Зимних Азиатских игр. Сюда входят: два трамплина международного класса. К-95 –который оснащён финским оборудованием, таких в мире около 300. К-125 – большой трамплин, оснащён немецким оборудованием, которое является экспериментальным и по всему миру его считанное количество. Также судейский блок, канатная дорога, система оснежения, дождевания, освещения, многофункциональное здание с трибунами на 5 с половиной тыс. мест с подземным паркингом, медиа центром."},{"name_kz":"Республика сарайы","name_ru":"Дворец Республики","description_kz":"Республика сарайы - Алматыдағы басты және ең үлкен концерттік залдардың бірі. Республика сарайы 1970 жылы салынған және В.И. Ленин атындағы Республика Сарайы деп аталды. Көрнекті нысан сәулетшілері В.Ю. Алла, В.Н. Ким, Г. Ратушный, Н.И. Рипинский, А.Г. Соколов, Л.Л. Ухоботов және т.б., 1971 жылы КСРО Мемлекеттік сыйлығына ие болды. Сарай В. И. Лениннің туғанына 100 жыл толуын мерекелеу күндері ашылды және Алматының негізгі көрнекті орнына айналды. Сарай ғимаратын Абай даңғылы жабады, Абай алаңын құра отырып, таулардың қоршаған ландшафтына сай келеді. Ғимараттың көлемдік-кеңістіктік композициясы көлемі 10 мың шаршы метр болатын бірыңғай шатырдың астында еркін орналасқан оның ішкі көлемін қамтиды. Шатырдың \"жабыны\" 8 темірбетон тіректеріне тіреледі, ал шатырдың төменгі жағына жетпейтін қабырғалардың қоршау конструкциялары оның ауада булануы әсерін білдіреді. Балконсыз және ярустарсыз бірыңғай амфитеатрмен шешілген 2 500 орынға есептелген көрермендер залы сарайдың барлық композициясының орталық орнын алады. Сахна жоғары талаптарға сай және ені 48 метр, тереңдігі 18 метр. Республика Сарайының вестибюлі мен фойесін жоспарлауда түрлі деңгейдегі көпжоспарлы кеңістіктің үйлесімі қолданылған. Фойені үш жағынан ұстап тұратын басты кіру және салтанатты баспалдақтар,  аралық деңгейді қалыптастырып, барлығын бірыңғай тұтастыққа біріктірді. Биіктігі 13 метр вестибюль мен фойенің әрлеуінде құрылымның ұлттық сипаты – қоршау сызықтарының, мәрмәр едендердің және т. б. суреттері көрініс тапты. Фойенің ортасында келушілердің назарын бұрынғы Чехословакияда жасалған үлкен люстра толықтырады. Ол хрустальдан жасалған және салмағы 7,5 тонна. Республика сарайында республикалық конгрестер мен конференциялар, салтанатты кештер мен концерттер өтеді. Республика Сарайының жанында 1960 жылы ашылған Абай Құнанбаевтың ескерткіші бар Абай алаңы, \"Қазақстан\" қонақ үйі, \"Арман\" кинотеатры, Абай алаңын \"Көк-Төбе\"кешенімен байланыстыратын Аспалы арқан жол станциясы орналасқан .","id":"6","description_ru":"Дворец Республики — один из главных и крупнейших концертных залов Алматы. Дворец Республики был построен в 1970 году и назывался  - Дворец им. В. И. Ленина. Архитекторы выдающегося сооружения  В. Ю. Алле, В. Н, Ким, Ю. Г. Ратушный, Н. И. Рипинский, А. Г. Соколов, Л. Л. Ухоботов и др. удостоены Государственной премии СССР в 1971 году. Дворец был открыт в дни празднования 100-летия со дня рождения В. И. Ленина и стал основной достопримечательностью Алматы. Здание дворца замыкает проспект Абая, органически вписываясь в окружающий ландшафт гор, образуя площадь Абая. Объемно-пространственная композиция здания включает его внутренние объемы, свободно располагающиеся под единой кровлей, площадью 10 тыс. кв. метров. «Шатер» кровли опирается на 8 железобетонных опор, а ограждающие конструкции стен, не доходящие до низа кровли, создают впечатление ее парения в воздухе. Зрительный зал, рассчитанный на 2 500  мест, решенный единым амфитеатром, без балкона и ярусов, занимает центральное место всей композиции дворца. Сцена отвечает высоким требованиям и составляет 48 метров в ширину и 18 метров в глубину. В планировке вестибюля и фойе Дворца Республики использовано сочетание многопланового пространства различных уровней. Главный вход и парадные лестницы, опоясывающие фойе с трех сторон, образовали промежуточный уровень и объединили все в единое целое. В отделке вестибюля и фойе, высотой 13 метров, нашел отражение национальный характер сооружения – рисунки линий ограждения, мраморных полов и др. В центре фойе внимание посетителей привлекает огромная люстра, изготовленная на заказ в бывшей Чехословакии. Она сделана из хрусталя и весит 7,5 тонн. Во Дворце Республики проходят республиканские конгрессы и конференции, торжественные вечера и концерты. Рядом с Дворцом Республики находятся площадь Абая, где в 1960 году был открыт памятник Абаю Кунанбаеву, гостиница «Казахстан», кинотеатр «Арман», станция подвесной канатной дороги, связывающей площадь Абая с комплексом «Кок-Тобе».              "},{"name_kz":"Қазақстан Республикасының Ә. Қастеев атындағы Мемелекеттік өнер музейі","name_ru":"Государственный музей искусств имени А. Кастеева Республики Казахстан","description_kz":"Ол 1975 жылы ашылды. 1984 жылы музейге  қазақ суретшісі, Қазақ ұлттық ұлттық кескіндеме мектебінің негізін салушы Әбілхан Қастеевтің (1904-1973) есімі берілді. Бүгінгі күні музей жинағы еліміздің ұлттық қазынасын құрайтын 23 мыңнан астам бірінші сыныпты экспонаттарға ие. Музейдің 14 бөлмесінде ұлттық және әлемдік мәдениеттің інжу-маржандары ұсынылған. Мұқият жоспарлы жұмыстың нәтижесі болып табылатын қазақстандық бейнелеу және қолданбалы өнер туындыларының топтамасы толымдылығы мен алуан түрлілігімен ерекшеленеді. Ә.Қастеев атындағы мемлекеттік музей топтасы Қазақстан Республикасындағы сәндік және графикалық өнер туындыларының ірі мұрағаты болып табылады және ТМД-дағы ең үздік коллекциялардың бірі болып есептеледі. Музейдің жинағына: ескі шеберлердің картиналары, ескі орыс өнері (иконалар), Қазақстан картиналары, графика, зергерлік бұйымдар, тері, тоқыма, киіз, гобелен, заманауи өнер және қолөнер, мүсіндер кіреді. Музей қызметкерлері үнемі жаңа экспонаттарды табуға және экспозицияны арттыруға бағытталған қыруар жұмыстар жүргізеді. Музейде алыс және жақын шет елдерге үнемі көрмелер ұйымдастырылады, халықаралық ғылыми конференциялар мен семинарлар ұйымдастырады.","id":"7","description_ru":"Открыт в 1975 году. Музею в 1984 г. присвоено имя Абылхана Кастеева (1904-1973) , казахского художника, основоположника казахской национальной школы живописи.  На сегодняшний день собрание музея насчитывает более 23 000 первоклассных экспонатов, составляющих национальное достояние страны. Жемчужины национальной и мировой культуры представлены в 14 залах музея. Полнотой и разнообразием отличается коллекция произведений казахстанского изобразительного и прикладного искусства, являющаяся результатом тщательной планомерной работы. Коллекция Государственного музея имени А. Кастеева является крупнейшим архивом декоративных и графических произведений искусства в Республике Казахстан и считается одной из лучших коллекций в СНГ. В собрание музея входят: картины старых мастеров, старое русское искусство (иконы), картины Казахстана, графика, ювелирные изделия, кожа, ткачество, войлок, гобелен, современное декоративно-прикладное искусство, ориентированная коллекция и скульптуры. Сотрудники музея постоянно ведут кропотливую работу по поиску новых экспонатов и увеличению экспозиции. В музее регулярно проводятся выставки из дальнего и ближнего зарубежья, организуются международные научные конференции и семинары."},{"name_kz":"М.О. Әуезовтің әдеби-мемориалды үй музейі","name_ru":"Литературно-мемориальный дом-музей М.О. Ауэзова                ","description_kz":"Мұхтар Әуезовтің әдеби-мемориалдық музей-үйі – 1963 жылы Алматыда, жазушы соңғы 10 жыл өмір сүрген үйде негізі қаланған. Мұнда «Абай жолы» эпопеясы аяқталды, қазіргі заман туралы жаңа романмен жұмыс жасалды, бірқатар көркем шығармалар жасалды. Әуезов үй музейінің 11 залында жазушының шығармашылық жолына арналған \"Балалық шақ, жастық шақ, шығармашылық қызметтің басталуы\", \"Ленинград мемлекеттік университетінде оқу\", \"М.Әуезов — прозашы, драматург, аудармашы\", \"М. Әуезов әдеби сында\", \"М. Әуезов — ғалым, педагог\", \"М. Әуезов — қоғам қайраткері\", \"Абай жолы\" эпопеясы шетелде\",\" М. Әуезов өнерде\" және т. б. бөлімдерден тұратын экспозиция орналастырылған. Әуезовтің жеке мұрағаты мен кітапханасымен қатар мұражай қорында заттар, өнер туындылары, фотосуреттер және т.б. түріндегі 150 мыңнан астам экспонат бар. Осы жылдар ішінде музей қазақстандық және әлемдік мәдениеттің ірі ошақтарының біріне айналды. \"Әуезов үйінің\" мемориалдық құндылықтары-қолжазбалар, мұрағат материалдары, фотосуреттер, негативтер, экспонаттар, жеке заттар, эпистолярлық мұра, кино-бейне, аудио материалдар Қазақстанның ұлттық игілігі  және ұлттың рухани мәдениетінің нышаны болып табылады.       ","id":"8","description_ru":"Литературно-мемориальный дом-музей Мухтара Ауэзова – музей, основанный в 1963 году в Алматы, в доме, где жил писатель последние 10 лет. Здесь была завершена эпопея «Путь Абая», начата работа над новым романом о современности, создан ряд художественных произведений. В 11 залах дома-музея Ауэзова развёрнута экспозиция, посвящённая творческому пути писателя и состоящая из разделов «Детство, юношество, начало творческой деятельности», «Учёба в Ленинградском государственном университете», «М. Ауэзов — прозаик, драматург, переводчик», «М. Ауэзов в литературной критике», «М. Ауэзов — учёный, педагог», «М. Ауэзов — общественный деятель», «Эпопея «Путь Абая» за рубежом», «М. Ауэзов в искусстве» и других. Наряду с личным архивом и библиотекой Ауэзова в фондах музея находится свыше 150 тысяч экспонатов в виде вещей, произведений искусства, фотографий и других.  За годы своего существования музей превратился в один из крупнейших очагов казахстанской и мировой культуры. Мемориальные ценности «Дома Ауэзова» – рукописи, архивные материалы, фотографии, негативы, экспонаты, личные вещи, эпистолярное наследие, кино-видео, аудио материалы являются национальным достоянием Казахстана и служат символом духовной культуры нации."},{"name_kz":"«Шымбұлақ» тау курорты","name_ru":"Горный курорт «Шымбулак»","description_kz":"\"Шымбұлақ\" тау курорты Алматы қаласының орталығынан 25 км қашықтықта теңіз деңгейінен 2260 м биіктікте, Іле Алатауының көркем шатқалында орналасқан. Жазда ауаның орташа температурасы +20С, қыста-7С. Қар жамылғысының орташа қалыңдығы 150 см дейін, жылына шуақты күндердің саны 90% дейін. Қар жамылғысының жататын уақыты қараша айынан мамыр айына дейін. Тау шаңғысы трассаларына екі жұп-креслолы, бір креслолы және бугельді арқан жолдарымен, сондай-ақ тегін сүйреткіш көтергішпен қызмет көрсетіледі. 2003 жылдан бастап экстремалды сырғанау әуесқойлары үшін жаңа өңір ашқан 4-жергілікті жол пайдалануға енгізілді. Көтергіштер Сізді 2260 м биіктіктен, теңіз деңгейінен Талғар асуына (3163 м) дейін көтереді, 903 М биіктіктің ауытқуы теңіз деңгейінен 3163 метр биіктікке көтергіштер жоғары көтеріледі. Оң және сол жақта қар баурайлары мен мәңгілік жасыл тянь-Шань шыршалары бар ұлы таулар жатыр. Шымбұлактың сапар карточкасы-маршруттардың алуан түрлілігі, олардың ішінде жаңадан бастаушыларға арналған қиғаш және жұмсақ беткейлер, дайындалған шаңғышыларға арналған ұзын трасса, жылдам түсу үшін ФИС-трасса, қар жаумаған жабайы аңғарлар және сноубордистерге арналған халф-пайп, профи үшін экстремалды вираждар, зиратқа арналған арнайы трасса. Жыл сайын Шымбұлақта жаңа бағыттар пайда болады. Шымбұлақ тау шаңғысы трассалары Халықаралық тау шаңғысы спорт Федерациясымен (FIS) аттестатталды. Жылдам түсу және слалом-гигинт трассалары әлемнің ең күрделі ондығына кіреді. Курорттың сипаттамалары: плато ұзындығы-3800 метр; Ені-100-ден 600 метрге дейін; биіктіктің ауытқуы-943 м; сырғанау аймағы-2260-3163 м.","id":"9","description_ru":"Горный курорт «Шымбулак» расположен в живописном ущелье Заилийского Алатау на высоте 2260 м над уровнем моря в 25 км от центра города Алматы. Средняя температура воздуха летом +20С, зимой -7С. Средняя толщина снежного покрова до 150 см, количество солнечных дней в году до 90%. Время залегания снежного покрова с ноября по май. Горнолыжные трассы обслуживаются двумя парно-кресельными, одно-кресельной и бугельной канатной дорогами, а также бесплатный буксировочный подъемник. С 2003 года вошла в эксплуатацию 4-местная дорога, открывшая новый регион для любителей экстремального катания. Подъемники поднимут Вас с высоты 2260 м, над уровнем моря до Талгарского перевала (3163 м), перепад высоты 903 м. На высоту 3163 метра над уровнем моря стартуют вверх подъемники. Справа и слева перед вами предстают величественные горы со снежными склонами и вечно зелеными тянь-шаньскими елями. Визитная карточка Шымбулака – разнообразие маршрутов, среди которых пологие и мягкие склоны для начинающих, длинные трассы для подготовленных лыжников, ФИС-трассы для скоростного спуска, дикие долины с нетронутым снегом и халф-пайп для сноубордистов, экстремальные виражи для профи, специальная трасса для могула. Каждый год на Шымбулаке появляются новые маршруты. Горнолыжные трассы Шымбулака аттестованы Международной Федерацией Горнолыжного Спорта (FIS). Трассы скоростного спуска и слалома-гигинта по праву входят в десятку сложнейших трасс мира. Характеристики курота: Длина плато - 3800 метров; Ширина - от 100 до 600 метров; Перепад высоты - 943 м; Зона катания - 2260 - 3163 м; Средний уклон - 12-28 градусов; Максимальный уклон склона – 45 градусов; Общая площадь катания - 99 акров. Спортивные возможности: Горные лыжи, сноуборд, сноублейды. В течение всего сезона на Шымбулаке проводятся профессинальные и любительские соревнования по горным лыжам и любительские соревнования по сноуборду. "}]
